<?php
include('_header.php');
?>

    <section>
      <img src="img/shintaro004.png" width="400" height="260" alt="勇者ゲームの紹介画像">
      <h1>経歴</h1>
      <p>2015年に東洋理工学部機械工学科に入学し、在学中にアルバイトをしていたラーメン屋の上司たちから売上管理や経費管理、業務のマニュアル化などのノウハウを評価され、独立して店舗の開業をするべく、2019年度から休学をして、準備期間、勉強期間を設けていました。しかし、初期費用や物件探しなどの準備に時間がかかることから別のアプローチで経験を活かすために2021年7月に飲食店のコンサルティング業を開業。開業後、大学を退学。コンサルティングの内容は、業務のマニュアル化、人材確保、育成、売上管理、経費管理の店舗運営を任せていただき、利益をあげる事でした。その後は、個人事業主での経験を活かし、2022年の5月からアルバイトとして花菱合同会社に店長として、東京豚骨拉麺ばんから秋葉原店の副店長として入社。上の写真は昨年9月に秋葉原店でばんから全店舗中、20年振りに1日1000杯売り上げた時の写真です。</p>
    <a href="index.php">戻る</a>
    </section>
  </section>
  
  <?php
include('_footer.php');